{
  "quotes": [
    {
      "quote": "Design is not just what it looks like and feels like. Design is how it works.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Our DNA is as a consumer company - for that individual customer who's voting thumbs up or thumbs down. That's who we think about. And we think that our job is to take responsibility for the complete user experience. And if it's not up to par, it's our fault, plain and simply.",
      "author": "Steve Jobs"
    },
    {
      "quote": "We don’t get a chance to do that many things, and every one should \nbe really excellent. Because this is our life. Life is brief, and then \nyou die, you know? And we’ve all chosen to do this with our lives. So it\n better be damn good. It better be worth it.",
      "author": "Steve Jobs"
    },
    {
      "quote": "That’s been one of my mantras — focus and simplicity. Simple can be \nharder than complex; you have to work hard to get your thinking clean to\n make it simple..",
      "author": "Steve Jobs"
    },
    {
      "quote": "Quality is much better than quantity. One home run is much better than two doubles.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Sometimes when you innovate, you make mistakes. It is best to admit \nthem quickly, and get on with improving your other innovations.",
      "author": "Steve Jobs"
    },
    {
      "quote": "You can’t connect the dots looking forward; you can only connect \nthem looking backward. So you have to trust that the dots will somehow \nconnect in your future. You have to trust in something — your gut, \ndestiny, life, karma, whatever. This approach has never let me down, and\n it has made all the difference in my life.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Remembering that you are going to die is the best way I know to \navoid the trap of thinking you have something to lose. You are already \nnaked. There is no reason not to follow your heart.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Your work is going to fill a large part of your life, and the only \nway to be truly satisfied is to do what you believe is great work. And \nthe only way to do great work is to love what you do. If you haven’t \nfound it yet, keep looking. Don’t settle. As with all matters of the \nheart, you’ll know when you find it. And, like any great relationship, \nit just gets better and better as the years roll on. So keep looking \nuntil you find it. Don’t settle.",
      "author": "Steve Jobs"
    }
  ]
}